Repository: ea4gax/MMDVMHost-Hblink
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: da_dk, de_de, fr_fr, pl_pl, pt_pt, ru_ru, sv_se

source: Custom Info
de_de: Benutzerdefinierte Informationen
ru_ru: Пользовательские данные

source: File custom.php not found! Did you forget to create it?
de_de: Datei custom.php nicht gefunden. Hast du vergessen, diese anzulegen?
ru_ru: Не найден файл custom.php! Может Вы забыли его создать?

source: System Info
da_dk: System Information
de_de: System Informationen
fr_fr: Informations sur le système
pl_pl: Informacja systemu
pt_pt: Informação do sistema
ru_ru: Информация о системе
sv_se: System information

source: YSFGateway-Infos
da_dk: YSFGateway-Information
de_de: YSFGateway-Informationen
fr_fr: YSFGateway informations
pl_pl: YSFGateway-informacje
pt_pt: YSFGateway-Informação
ru_ru: Информация о YSFGateway
sv_se: YSFGateway information

source: YSFGateway Process is running
da_dk: YSFGateway processen er startet
de_de: YSFGateway läuft
fr_fr: Processus de YSFGateway est en cours d’exécution
pl_pl: YSFGateway proces jest uruchomiony
pt_pt: YSFGateway Processo em execução
ru_ru: YSFGateway сервис запущен
sv_se: YSFGateway Processen är igång

source: YSFGateway Process is down!
da_dk: YSFGateway processen kører ikke
de_de: YSFGateway beendet!
fr_fr: Processus de YSFGateway est en arrêt!
pl_pl: YSFGateway proces jest wstrzymany
pt_pt: YSFGateway O processo está em baixo!
ru_ru: YSFGateway сервис остановлен!
sv_se: YSFGateway Processen är nere

source: YSFReflectors reported active
da_dk: Aktive YSFReflectorer
de_de: YSFReflektoren, die aktiv gemeldet sind
fr_fr: YSFReflectors signalé actif
pl_pl: YSFReflectors zgłoszono jako aktywne
pt_pt: YSFRefletores - ativos
ru_ru: YSFReflectors сообщение об активности
sv_se: Aktiva YSFReflectors

source: No.
da_dk: Nej
de_de: Nr.
fr_fr: N°.
pl_pl: Numer
pt_pt: Nr.
ru_ru: N0.
sv_se: Nej

source: Name
da_dk: Navn
fr_fr: Nom
pl_pl: Nazwa
pt_pt: Nome
ru_ru: Имя
sv_se: Namn

source: Description
da_dk: Beskrivelse
de_de: Beschreibung
pl_pl: Opis
pt_pt: Descrição
ru_ru: Описание
sv_se: Beskrivning

source: Connections
da_dk: Forbindelser
de_de: Verbindungen
fr_fr: Connexions
pl_pl: Połączenia
pt_pt: Ligações
ru_ru: Соединения
sv_se: Förbindelse

source: Today's local transmissions
da_dk: Dagens lokale udsendelse
de_de: Heute lokal gehört
fr_fr: Transmissions locales d’aujourd'hui
pl_pl: Dzisiejsze lokalne przekładnie
pt_pt: Emissões locais de hoje
ru_ru: Локальная активность за сегодня
sv_se: Dagens lokale sändningar

source: Time
da_dk: Tid
de_de: Zeit
fr_fr: Heure
pl_pl: Czas
pt_pt: Data/Hora
ru_ru: Время
sv_se: Tid

source: Mode
da_dk: Module/TS
de_de: Modus
pl_pl: Tryb
pt_pt: Modo
ru_ru: Режим

source: Callsign
da_dk: Kaldesignal
de_de: Rufzeichen
fr_fr: Indicatif
pl_pl: Znak
pt_pt: Indicativo
ru_ru: Позывной
sv_se: Anropssignal

source: DSTAR-ID
fr_fr: Identifiant DStar
ru_ru: Доп. идентификатор

source: Target
da_dk: Til
de_de: Ziel
fr_fr: Cible
pl_pl: Cel
pt_pt: Destino
ru_ru: Назначение
sv_se: Mål

source: Source
da_dk: Fra
de_de: Quelle
pl_pl: Źródło
pt_pt: Origem
ru_ru: Источник
sv_se: Källa

source: Dur (s)
da_dk: TX (s)
de_de: Dauer (s)
pl_pl: TX (s)
pt_pt: Duração (s)
ru_ru: Длит. (сек)
sv_se: TX (s)

source: Loss
da_dk: Tab af data
de_de: Verlust
fr_fr: Perte
pl_pl: Utrata
pt_pt: Perda
ru_ru: Потери
sv_se: Paketförlust

source: RSSI (min)
da_dk: RSSI
pl_pl: RSSI
ru_ru: RSSI (мин.)

source: RSSI (max)
pl_pl: RSSI
ru_ru: RSSI (макс.)

source: RSSI (avg)
de_de: RSSI (Mittel)
fr_fr: RSSI (moy)
pl_pl: RSSI
pt_pt: RSSI (média)
ru_ru: RSSI (сред.)

source: Repeater Info
da_dk: Repeater Information
de_de: Repeater Informationen
fr_fr: Informations sur le relais
pl_pl: Informacja o przekaźniku
pt_pt: Informação Repetidor
ru_ru: Информация об узле
sv_se: Repeater information

source: Current Mode
da_dk: Aktuel module
de_de: Aktueller Mode
fr_fr: Mode actuel
pl_pl: Aktualny tryb
pt_pt: Modo Atual
ru_ru: Текущий режим
sv_se: Aktuellt mode

source: D-Star linked to
da_dk: D-Star forbundet med
de_de: D-Star verlinkt mit
fr_fr: D-Star connecté à
pl_pl: D-Star powiązane z
pt_pt: D-Star ligado a
ru_ru: D-Star соединения
sv_se: D-Star kopplad till

source: YSF linked to
da_dk: YSF forbundet med
de_de: YSF verlinkt mit
fr_fr: YSF connecté à
pl_pl: YSF powiązane z
pt_pt: YSF ligado a
ru_ru: YSF соединения
sv_se: YSF kopplad till

source: DMR TS1 last linked to
da_dk: DMR TS1 sidst forbundet med
de_de: DMR TS1 zuletzt verlinkt mit
fr_fr: DMR TS1 dernière connexion à
pl_pl: DMR TS1 ostatnio połączony z
pt_pt: DMR TS1 ligado na última vez a
ru_ru: DMR, соединения на таймслот 1
sv_se: DMR TS1 sist kopplad till

source: DMR TS2 last linked to
da_dk: DMR TS2 sidst forbundet med
de_de: DMR TS2 zuletzt verlinkt mit
fr_fr: DMR TS2 dernière connexion à
pl_pl: DMR TS2 ostatnio połączony z
pt_pt: DMR TS2 ligado na última vez a
ru_ru: DMR, соединения на таймслот 2
sv_se: DMR TS2 sist kopplad till

source: Location
da_dk: Sted/By
de_de: Standort
fr_fr: Emplacement
pl_pl: Lokalizacja
pt_pt: Localização
ru_ru: Месторасположение
sv_se: Plats

source: TX-Freq.
pl_pl: częstotliwość TX
ru_ru: TX-частота

source: RX-Freq.
pl_pl: częstotliwość RX
ru_ru: RX-частота

source: DMR-Master
da_dk: DMR-Masterserver
ru_ru: DMR сервер
sv_se: DMR-Masterserver

source: TS1
ru_ru: Таймслот 1

source: TS2
ru_ru: Таймслот 2

source: enabled
da_dk: aktiveret
de_de: aktiviert
fr_fr: activé
pl_pl: włączony
pt_pt: ativado
ru_ru: активирован
sv_se: aktiverad

source: disabled
da_dk: deaktiveret
de_de: deaktiviert
fr_fr: désactivé
pl_pl: wyłączony
pt_pt: desativado
ru_ru: деактивирован
sv_se: deaktiverad

source: You are using an old config.php. Please configure your Dashboard by calling <a href="setup.php">setup.php</a>!
da_dk: Du bruger en gammel config.php. Vær venlig at konfigurere dit Dashboard via denne link <a href="setup.php">setup.php</a>!
de_de: Du benutzt eine alte config.php. Bitte das Dashboard noch einmal konfigurieren mit <a href="setup.php">setup.php</a>!
fr_fr: Vous utilisez un ancien config.php. Veuillez configurer votre tableau de bord en appelant <a href="setup.php">setup.php</a>!
pl_pl: Używasz starej config.php. Proszę skonfiguruj pulpit, używając <a href="setup.php">setup.php</a>!
pt_pt: Você está a usar um config.php antigo. Por favor, configure o seu Dashboard seguindo o link <a href="setup.php">setup.php</a>!
ru_ru: Внимание! Вы используете устаревшую версию config.php ! Пройдите, пожалуйста, по ссылке <a href="setup.php">setup.php</a> и настройте панель управления вашего узла еще раз.
sv_se: Du använder en gammal config.php. Konfigurera ditt Dashboard genom att använda denna länk <a href="setup.php">setup.php</a>!

source: You forgot to remove setup.php in root-directory of your dashboard or you forgot to configure it! Please delete the file or configure your Dashboard by calling <a href="setup.php">setup.php</a>!
da_dk: Du har glemt at slette setup.php i root-mappen af dit Dashboard eller du har glemt at konfigurere det! Vær så venlig at slette denne fil eller konfigurer dit Dashboard via denne link <a href="setup.php">setup.php</a>!
de_de: Du hast vergessen, die setup.php im Hauptverzeichnis des Dashboards zu löschen oder du hast das Dashboard vergessen zu konfigurieren. Bitte die Datei löschen oder das Dashboard konfigurieren unter <a href="setup.php">setup.php</a>!
fr_fr: Vous avez oublié d’enlever le setup.php dans le répertoire racine de votre tableau de bord ou vous avez oublié de le configurer ! S’il vous plaît supprimer le fichier ou configurer votre tableau de bord en appelant <a href="setup.php">setup.php</a>!
pl_pl: Zapomniałeś usunąć setup.php w katalogu głównym twojego panel nawigacyjnego lubzapomniałeś skonfigurować! Usuń plik lub skonfiguruj panel nawigacyjnyużywając <a href="setup.php">setup.php</a>!
pt_pt: Você esqueceu de remover setup.php no diretório-raiz do seu Dashboard ou esqueceu-se de configurá-lo! Apague o arquivo ou configure o seu Dashboard seguindo o link <a href="setup.php">setup.php</a>!
ru_ru: Вы забыли убрать <a href="setup.php">setup.php</a> из корневой папки или не сделали настройки панели управления! Удалите этот файл или <a href="setup.php">настройте панель управления</a>!
sv_se: Du glömde att ta bort setup.php i root-directory av Dashboarden eller du glömde att konfigurera den! Vänligen ta bort filen eller konfigurera Dashborden via denna länk <a href="setup.php">setup.php</a>!

source: Enabled Modes
da_dk: Aktiverede moduler
de_de: Aktive Modi
fr_fr: Modes activés
pl_pl: Tryby włączone
pt_pt: Modos ativos
ru_ru: Режимы работы узла
sv_se: Aktiverad mode

source: Last Heard List of today's
da_dk: Dagens liste af de sidste
de_de: Zuletzt gehörte
fr_fr: Dernière liste entendu d’aujourd'hui
pl_pl: Ostatnia dziś słuchana lista
pt_pt: Ultimos ouvidos de hoje
ru_ru: Список активности за сегодня.
sv_se: Sista "Last Heard" över dagens

source: callsigns.
da_dk: kaldesignaler
de_de: Rufzeichen von heute.
fr_fr: indicatifs d’appel.
pl_pl: znaki
pt_pt: indicativos.
ru_ru: позывных.
sv_se: anropssignaler

source: Disk Use
da_dk: Anvendt plads
de_de: Plattennutzung
fr_fr: Utilisation disque
pl_pl: Użycie dysku
pt_pt: Utilização do disco
ru_ru: Дисковое пространство
sv_se: Använda disk

source: File System
da_dk: Filsystem
de_de: Dateisystem
fr_fr: Système de fichiers
pl_pl: System plików
pt_pt: Sistema de arquivos
ru_ru: Файловая система
sv_se: Filsystem

source: Mount Point
de_de: Einhängepunkt
fr_fr: Point de montage
pl_pl: Punkt instalacji
pt_pt: Ponto de montagem
ru_ru: Раздел диска

source: Use
da_dk: Optaget
de_de: Benutzt
fr_fr: Utilisation
pl_pl: Użycie
pt_pt: Utilização
ru_ru: Занято, %
sv_se: Använd

source: Free
da_dk: Ledig
de_de: Frei
fr_fr: Libre
pl_pl: Wolne miejsce
pt_pt: Livre
ru_ru: Свободно
sv_se: Ledig

source: Used
da_dk: Brugt
de_de: Benutzt
fr_fr: Utilisé
pl_pl: W użytku
pt_pt: Ocupado
ru_ru: Занято
sv_se: Upptagen

source: Total
de_de: Gesamt
pl_pl: Razem
ru_ru: Всего
sv_se: Totalt

source: Currently TXing
da_dk: Aktuel udsendelse
de_de: Aktuelle Aussendung
fr_fr: Actuellement en TX
pl_pl: Bieżący TXing
pt_pt: Atualmente em Emissão
ru_ru: Текущая активность
sv_se: För närvarande TXing

source: TX-Time
da_dk: TX-Tid
de_de: TX-Zeit
fr_fr: TX-Durée
pl_pl: czas TX
pt_pt: Duração-TX
ru_ru: Длительность TX
sv_se: TX-Tid

source: for
da_dk: til
de_de: für
fr_fr: pour
pl_pl: dla
pt_pt: para
ru_ru: для
sv_se: för

source: Repeater
fr_fr: Relais
pl_pl: Przekaźnik
pt_pt: Repetidor
ru_ru: репитер

source: Hotspot
ru_ru: хотспот

source: Home
da_dk: Startside
de_de: Startseite
fr_fr: Accueil
pl_pl: Start
pt_pt: Inicio
ru_ru: Главная
sv_se: Hem

source: Executing
da_dk: Udfører
de_de: Ausführung von
fr_fr: Exécution
pl_pl: Wykonywanie
pt_pt: Executando
ru_ru: Запуск
sv_se: Exekvera

source: Reboot MMDVMHost service in progress
da_dk: Genstarter MMDVMHost process
de_de: Neustart des MMDVMHost läuft
fr_fr: Service MMDVMHost en cours de redémarrage
pl_pl: Ponowne uruchomienie usługi MMDVMHost w toku
pt_pt: A reiniciar o serviço MMDVMHost em execução
ru_ru: Перезапуск MMDVMHost
sv_se: Omstart av MMDVMHost tjänsten pågår

source: get your own at:
da_dk: få din egen hos
de_de: herunterladen unter:
fr_fr: obtenez votre propre à:
pl_pl: weź własne do
pt_pt: obtenha seu próprio em:
ru_ru: Исходный код:
sv_se: få din egen genom

source: Credits
da_dk: Medvirkende
de_de: Dankesworte
fr_fr: Crédits
pl_pl: Dziękujemy
pt_pt: Créditos
ru_ru: Благодарности

source: Halt in progress...bye
da_dk: Systemet stoppes.....farvel
de_de: System wird heruntergefahen ... Tschüss
fr_fr: Arrêt en en cours...au revoir
pl_pl: Postęp zakończenia ... do widzenia
pt_pt: Paragem em execução...Adeus
ru_ru: Остановка ...
sv_se: Systemet stoppas......bye

source: View Log
da_dk: Se logfilen
de_de: Log anzeigen
fr_fr: Afficher le journal
pl_pl: Wyświetl log
pt_pt: Ver Log
ru_ru: Журнал
sv_se: Kika loggen

source: Reboot MMDVMHost
da_dk: Genstart MMDVMHost
de_de: MMDVMHost neustarten
fr_fr: Redémarrer MMDVMHost
pl_pl: Ponowne uruchomie MMDVMHost
pt_pt: Reiniciar MMDVMHost
ru_ru: Перезапустить MMDVMHost
sv_se: Omstart MMDVMHost

source: Reboot System
da_dk: Genstart systemet
de_de: System neustarten
fr_fr: Redémarrer le système
pl_pl: Ponowne uruchomie systemu
pt_pt: Reiniciar sistema
ru_ru: Перезагрузить систему
sv_se: Omstart system

source: ShutDown System
da_dk: Sluk systemet
de_de: System herunterfahren
fr_fr: Arrêt du système
pl_pl: Zamknięcie systemu
pt_pt: Encerramento do sistema
ru_ru: Остановить систему
sv_se: Stäng av system

source: Viewing log
da_dk: Se logfilen
de_de: Zeige Log
fr_fr: Consulter le journal
pl_pl: Przeglądanie logu
pt_pt: Visualizar o log
ru_ru: Просмотр журнала
sv_se: Tittar log

source: Level
da_dk: Niveau
de_de: Niveau
fr_fr: Niveau
pl_pl: Poziom
pt_pt: Nível
ru_ru: Уровень
sv_se: Nivå

source: Timestamp
da_dk: Tidsstempel
de_de: Zeitstempel
fr_fr: Horodatage
pl_pl: Datownik
pt_pt: Data/Hora
ru_ru: Дата
sv_se: Tidsstämpel

source: Info
da_dk: Information
de_de: Information
pl_pl: Informacje
pt_pt: Informação
ru_ru: Информация
sv_se: Information

source: Reboot system in progress
da_dk: Systemet bliver genstartet
de_de: System wird neugestartet
fr_fr: Redémarrage du système en cours
pl_pl: Ponowne uruchomie systemu w toku
pt_pt: Reiniciar o sistema em execução
ru_ru: Перезагрузка ...
sv_se: Omstart av systemet pågår

source: Power
de_de: Stromversorgung
fr_fr: Alimentation
pl_pl: Zaśilenie
pt_pt: Alimentação
ru_ru: Питание

source: CPU-Temperature
da_dk: CPU-temperatur
de_de: CPU-Temperatur
fr_fr: Température CPU
pl_pl: Temperatura procesora
pt_pt: CPU-Temperatura
ru_ru: CPU-температура
sv_se: CPU-Temperatur

source: CPU-Frequency
da_dk: CPU-frekvens
de_de: CPU-Frequenz
fr_fr: Fréquence CPU
pl_pl: Częstotliwość procesora
pt_pt: CPU-Frequência
ru_ru: CPU-частота
sv_se: CPU-Frekvens

source: System-Load
da_dk: Systemlast
de_de: System-Last
fr_fr: Charge système
pl_pl: Ładowanie systemu
pt_pt: Sistema-Carga
ru_ru: Загрузка системы

source: CPU-Usage
da_dk: CPU-last
de_de: CPU-Nutzung
fr_fr: Charge CPU
pl_pl: Użycie procesora
pt_pt: CPU-Utilização
ru_ru: CPU-загрузка, %
sv_se: CPU-Använding

source: Uptime
da_dk: Driftstid
de_de: Laufzeit
fr_fr: En service
pt_pt: Tempo de atividade
ru_ru: Общая продолжительность работы
sv_se: Drifttid

source: Idle
de_de: wartend
fr_fr: Veille
pl_pl: Bezczynność
pt_pt: Inativo
ru_ru: Продолжительность ожидания

source: online
de_de: Netzbetrieb
fr_fr: sur secteur
pt_pt: Ligado
ru_ru: от сети

source: on battery
da_dk: på batterie
de_de: Batteriebetrieb
fr_fr: sur batterie
pl_pl: na baterii
pt_pt: em bateria
ru_ru: от батареи
sv_se: På batteri

source: DMR-Network:
da_dk: DMR-Netværk:
de_de: DMR-Netzwerk:
fr_fr: Réseaux DMR:
pl_pl: Śieć DMR:
pt_pt: DMR-Rede:
ru_ru: DMR-сеть:
sv_se: DMR-Nätverk:

source: Last Reload
da_dk: Aktualiseret sidst
de_de: Letzte Aktualisierung
fr_fr: Dernier rechargement
pl_pl: Ostatnia aktualizacja
pt_pt: Última atualização
ru_ru: Обновлено в
sv_se: Sista reload

source: stop refreshing
da_dk: stopper aktualiseringen
de_de: Neuladen stoppen
fr_fr: arrêt raffraichissements
pl_pl: zakończenie odświeżania
pt_pt: parar atualização
ru_ru: Остановить автообновление
sv_se: sluta uppdatera

source: start refreshing
da_dk: starter aktualiseringen
de_de: Neuladen aktivieren
fr_fr: marche rafraîchissements
pl_pl: start odświeżania
pt_pt: iniciar atualização
ru_ru: Начать автообновление
sv_se: start uppdatera

source: I think, after all the time this dashboard is developed mainly by myself, it is time to say "Thank you" to all those, wo delivered some ideas or code into this project.
da_dk: Jeg tror efter all den tid jeg har tilbragt med at programmere dette Dashboard, er det nu på tide at sige TAK til alle dem som er kommet med ideer og egen code til dette projekt.
de_de: Ich denke, nach all der Zeit, die dieses Dashboard hauptsächlich durch mich entwickelt wurde, ist es Zeit, einmal "Danke" all denen zu sagen, die Ideen oder Code diesem Projekt beisteuerten.
fr_fr: Je pense, après tout le temps passé au devellopement de ce tableau de bord principalement seul, il est temps de dire "Merci" à tous ceux qui ont apportés leur touche personnelle.
pl_pl: Mam wrażenie, że panel nawigacyjny jest rozwijany głównie przez głównie przezemnie, więc czas, aby powiedzieć " dziękuję " wszystkim tym, którzy dodali swoje pomysłóy lub kodu do tego projektu.
pt_pt: Acho que, depois de todo o tempo que este painel é desenvolvido principalmente por mim, é hora de dizer "Obrigado" a todos aqueles, que entregaram algumas ideias ou código para este projeto.
ru_ru: Я думаю, что настало время сказать "Спасибо" тем участникам, которые внесли в этот проект некоторые идеи или код.
sv_se: Jag tror, efter all den tid detta Dashboard utvecklas främst av mig, är det dags att säga "Thank you" till alla, som levererade några idéer eller kod i detta projekt

source: This are explicit named following persons:
da_dk: Dette gælder specielt følgende personer
de_de: Da wären im speziellen folgende Personen:
fr_fr: Il s’ agit des personnes suivantes:
pl_pl: Są to następujące osóby:
pt_pt: São nomeadas explicitamente as pessoas:
ru_ru: Их имена:
sv_se: Detta är explicita namngivna personer

source: and some others...
da_dk: og nogle andre....
de_de: und weitere...
fr_fr: et quelques autres...
pl_pl: i inne ...
pt_pt: e mais alguns...
ru_ru: и некоторые другие...
sv_se: samt några till.....

source: Those, who felt forgotten, feel free to commit a change into github of this file.
da_dk: Alle de som føler sig glemt er velkommen at skrive en commit i denne fil.
de_de: Die, die ich vergessen habe, dürfen sich gerne per Commit über Github hier eintragen.
fr_fr: Ne pas oublier de faire des demandes au travers de github sur ce fichier.
pl_pl: Ci, którzy poczuli się zapomnieni, mogą swobodnie wprowadzać zmiany tego pliku w github
pt_pt: Aqueles que se sentem esquecidos, são livres para submeter uma alteração no github deste projeto.
ru_ru: Те, кто чувствовал себя забытым, могут свободно вносить изменения в github этого файла.
sv_se: De som anser sig glömt, får gärna göra en forändring i GitHub av denna fil.

source: Many thanks to you all!
da_dk: Tusind tak til jer alle!
de_de: Vielen Dank euch allen!
fr_fr: Un grand Merci à vous tous!
pl_pl: Wielkie dzięki wam wszystkim!
pt_pt: Muito obrigado a todos vocês!
ru_ru: Большое спасибо вам всем!
sv_se: Stort tack till er alla

source: Best 73, Kim, DG9VH
da_dk: 73, Kim, DG9VH
de_de: Beste 73, Kim, DG9VH
fr_fr: Meilleurs 73, Kim, DG9VH
pt_pt: Obrigado 73, Kim, DG9VH
ru_ru: Наилучшее 73, Kim, DG9VH
sv_se: Med vänlig hälsning 73, Kim, DG9VH

source: You forgot to give write-permissions to your webserver-user, see point 3 in <a href="linux-step-by-step.md">linux-step-by-step.md</a>!
da_dk: Du har glemt at give skrive rettigheder til din webserver-bruger, se venligst skridt 3 i<a href="linux-step-by-step.md">linux-step-by-step.md</a>!
de_de: Bitte Schreibrechte für den Webserver geben, siehe Punkt 3 in <a href="linux-step-by-step.md">linux-step-by-step.md</a>!
fr_fr: Vous avez oublié de donner des autorisations d’écriture à votre serveur Web-user, voir point 3 dans <a href="linux-step-by-step.md">linux-étape-par-step.md</a>!
pl_pl: Zapomniałeś nadać uprawnienia do zapisu na swoim serwerze WWW, sprawdz punkt 3 na<a href="linux-step-by-step.md">linux-step-by-step.md</a>!
pt_pt: Por favor, dar acesso de gravação para o servidor web, consulte o item 3 em <a href="linux-step-by-step.md">linux-step-by-step.md</a>!
ru_ru: Вы забыли задать требуемые разрешение доступа к файлам! См. пункт 3 в <a href="linux-step-by-step.md">пошаговой инструкции linux-step-by-step.md</a>!
sv_se: Du glömde att ge skriv-behörigheter till din webbserver-användare, se punkt 3 i<a href="linux-step-by-step.md">linux-step-by-step.md</a>!

source: Setup-Process
de_de: Setup-Prozess
fr_fr: Processus d'installation
pl_pl: proces instalacji
pt_pt: Setup-Processo
ru_ru: Настройка параметров панели управления

source: Your config-file is written in config/config.php, please remove setup.php for security reasons!
da_dk: Din config-file er blevet placeret i config/config.php, vær venlig at slette setup.php pga. sikkerheds skyld
de_de: Deine Konfiguration ist in config/config.php, bitte setup.php entfernen!
fr_fr: Votre fichier de configuration est écrit dans config/config.php, s’il vous plaît supprimer setup.php pour des raisons de sécurité!
pl_pl: Twój plik konfiguracyjny jest zapisany w config/config.php, proszę usuń plik setup.php ze względów bezpieczeństwa!
pt_pt: Seu arquivo de configuração está escrito em config/config.php, por favor apage o setup.php por razões de segurança!
ru_ru: Параметры записаны в config/config.php . Для безопасной работы следует удалить файл setup.php!
sv_se: Din configfil är skriven i config/config.php, snälla ta bort setup.php

source: Your dashboard is now available.
da_dk: Dit Dashboard er nu klar til brug
de_de: Dein Dashboard ist nun verfügbar.
fr_fr: Votre tableau de bord est maintenant disponible.
pl_pl: Twoj panel nawigacyjny jest teraz dostępny.
pt_pt: Seu painel agora está disponível.
ru_ru: Ваша панель управления теперь доступна.
sv_se: Ditt Dashboard är nu tillgänglig

source: Please give necessary information below
da_dk: Vær så venlig at fyld i nødvendig information
de_de: Bitte unten die notwendigen Informationen ausfüllen
fr_fr: Veuillez fournir les informations ci-dessous
pl_pl: Proszę podać poniżej niezbędne informacje
pt_pt: Forneça as informações necessárias abaixo
ru_ru: Пожалуйста, предоставьте необходимую информацию ниже
sv_se: Vänligen ge nödvändig information nedan

source: MMDVMHost-Configuration
da_dk: MMDVMHost-Konfiguration
de_de: MMDVMHost-Einstellungen
pl_pl: konfiguracja MMDVMHost
pt_pt: MMDVMHost-Configuração
ru_ru: Конфигурация MMDVMHost
sv_se: MMDVMHost-Konfiguration

source: Path to MMDVMHost-logfile
da_dk: Sti til MMDVMHost-logfil
de_de: Pfad zur MMDVMHost-Logdatei
fr_fr: Chemin d’accès au fichier de log-MMDVMHost
pl_pl: ścieżka do pliku log-MMDVMHost
pt_pt: Caminho para MMDVMHost-Log
ru_ru: Путь к папке с log-файлам MMDVMHost
sv_se: Filsökvägen till MMDVMHost-logfil

source: Path to MMDVM.ini
da_dk: Sti til MMDVM.ini
de_de: PFad zur MMDVM.ini
fr_fr: Chemin d’accès au MMDVM.ini
pl_pl: ścieżka do MMDVM.ini
pt_pt: Caminho para MMDVM.ini
ru_ru: Путь к папке с файлом настроек MMDVMHost
sv_se: Filsökvägen till MMDVM.ini

source: MMDVM.ini-filename
da_dk: MMDVM.ini-filnavn
de_de: MMDVM.ini-Dateiname
fr_fr: Nom du fichier MMDVM.ini
pl_pl: nazwa pliku MMDVM.ini
pt_pt: MMDVM.ini-Nome do Ficheiro
ru_ru: Имя файла настроеек (обычно MMDVM.ini)
sv_se: MMDVM.ini filnamn

source: Path to MMDVMHost-executable
da_dk: Sti til MMDVMHost-eksekverbare fil
de_de: Pfad zum MMDVMHost-Programm
fr_fr: Chemin d'accès vers l'exécutable MMDVMHost
pl_pl: ścieżka do MMDVMHost-executable
pt_pt: Caminho para MMDVMHost-Executável
ru_ru: Путь к папке с файлом запуска MMDVMHost-сервиса
sv_se: Filsökvägen till exekverbar MMDVMHost

source: Enable extended lookup (show names)
da_dk: Aktiver udvidet opslag (vis navn)
de_de: Aktiviere Namensauflösung
fr_fr: Activer la recherche étendue (afficher les noms)
pl_pl: Włącz wyszukiwanie rozszerzone (pokaż nazwy)
pt_pt: Ativar resolução de nomes
ru_ru: Включить расширенный просмотр (показывать имена)
sv_se: Aktivera utökad sökning (visa namn)

source: Show Talker Alias
da_dk: Vis Talker Alias
de_de: Zeige Talker Alias
fr_fr: Montrer Alias
pl_pl: Pokaż Talker Alias
pt_pt: Mostar Talker Alias
ru_ru: Показать Talker Alias
sv_se: Visa Talker Alias
