Repository: ea4gax/MMDVMHost-Hblink
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: da_dk, de_de, fr_fr, pl_pl, pt_pt, ru_ru, sv_se

source: Path to DMR-ID-Database-File (including filename)
da_dk: Sti til DMR-ID-Database-File (inklusive filename)
de_de: Pfad zur DMRIDs.dat (inkl. Dateiname)
fr_fr: Chemin d’accès au DMR-ID-Database-File (y compris nom de fichier)
pl_pl: Ścieżka do DMR-ID-Database-File (w tym nazwa pliku)
pt_pt: Caminho para DMRIDs.dat (incluir nome do ficheiro)
ru_ru: Полный путь до файла DMRIDs.dat (включая имя файла)
sv_se: Filsökvägen till DMR-ID-Database-Fil (inklusive filnamn)

source: YSFGateway-Configuration
de_de: YSFGateway-Einstellungen
pl_pl: Konfiguracja YSFGateway
pt_pt: YSFGateway-Configuração
ru_ru: Конфигурация YSFGateway
sv_se: YSFGateway-Konfiguration

source: Enable YSFGateway
da_dk: Aktiver YSFGateway
de_de: YSFGateway aktiv
fr_fr: Activer YSFGateway
pl_pl: Włącz YSFGateway
pt_pt: YSFGateway Ativo
ru_ru: Активировать YSFGateway
sv_se: Aktivera YSFGateway

source: Path to YSFGateway-logfile
da_dk: Sti til YSFGateway-logfil
de_de: Pfad zu YSFGateway-Logdatei
fr_fr: Chemin d’accès au fichier de log-YSFGateway
pl_pl: Ścieżka do
pt_pt: Caminho para YSFGateway-Log
ru_ru: Путь к папке с log-файлам YSFGateway
sv_se: Filsökvägen till YSFGateway-logfilen

source: Logfile-prefix
da_dk: Logfil-prefix
de_de: Logdatei-Prefix
fr_fr: Préfixe de fichier journal
pl_pl: Przedrostek logfile
pt_pt: Log-Prefixo
ru_ru: Префикс log-файла
sv_se: Logfil-prefix

source: Path to YSFGateway.ini
da_dk: Sti til YSFGateway-ini
de_de: Pfat zu YSFGateway.ini
fr_fr: Chemin d’accès au fichier YSFGateway.ini
pl_pl: Ścieżka do
pt_pt: Caminho para YSFGateway.ini
ru_ru: Путь к папке с YSFGateway.ini
sv_se: Filsökvägen till YSFGateway.ini

source: YSFGateway.ini-filename
da_dk: YSFGateway.ini-filnavn
de_de: YSFGateway.ini-Dateiname
fr_fr: Nom du fichier YSFGateway.ini
pl_pl: Nazwa pliku YSFHosts.ini
pt_pt: YSFGateway.ini-Nome do Ficheiro
ru_ru: Имя файла настроек (обычно YSFGateway.ini)
sv_se: YSFGateway.ini-filnamn

source: Path to YSFHosts.txt
da_dk: Sti til YSFHosts.txt
de_de: Pfad zu YSFHosts.txt
fr_fr: Chemin d’accès au fichier YSFHosts.txt
pl_pl: Ścieżka do
pt_pt: Caminho para YSFHosts.txt
ru_ru: Путь к папке с YSFHosts.txt
sv_se: Filsökvägen till YSFHosts.txt

source: YSFHosts.txt-filename
da_dk: YSFHost.txt-filnavn
de_de: YSFHosts.txt-Dateiname
fr_fr: Nom du fichier YSFHosts.txt
pl_pl: Nazwa pliku YSFHosts.txt
pt_pt: YSFHosts.txt-Nome do Ficheiro
ru_ru: Имя файла хостов (обычно YSFHosts.txt)
sv_se: YSFHosts.txt-filnamn

source: ircddbgateway-Configuration
da_dk: ircddbgateway-Konfiguration
de_de: ircddbgateway-Einstellungen
fr_fr: configuration du Ircddbgateway
pl_pl: Konfiguracja ircddbgateway
ru_ru: Конфигурация ircddbgateway
sv_se: ircddbgateway-Konfiguration

source: Path to Links.log
da_dk: Sti til Links.log
de_de: Pfad zu Links.log
fr_fr: Chemin d’accès au fichier Links.log
pl_pl: Ścieżka do
pt_pt: Caminho para Links.log
ru_ru: Путь к папке с log-файлам
sv_se: Filsökvägen till Links.log

source: Name of ircddbgateway-executeable
da_dk: Navn fra ircddbgateway-executeable
de_de: Name des ircddbgateway-Prozesses
fr_fr: Nom de l'executable ircddbgateway
pl_pl: Nazwa ircddbgateway-executeable
pt_pt: Nome do ircddbgateway-executável
ru_ru: Имя файла сервиса ircddbgateway
sv_se: Namn på exekverbar-ircddbgateway

source: Global Configuration
da_dk: Globale konfiguration
de_de: Globale Einstellungen
fr_fr: Configuration globale
pl_pl: Globalna konfiguracja
pt_pt: Configuração Global
ru_ru: Основные настройки
sv_se: Global Konfiguration

source: Locale
da_dk: Sprog
fr_fr: Local
pl_pl: Lokalizacja
ru_ru: Язык

source: URL to Logo
da_dk: URL til Logo (Billede)
de_de: URL zu allg. Logo
fr_fr: URL du Logo
pl_pl: Adres URL do Logo
pt_pt: URL para Logo
ru_ru: URL-адрес логотипа
sv_se: URL till Logo

source: URL to DMRplus-Logo
da_dk: URL til DMRplus billede
de_de: URL zu DMRplus-Logo
fr_fr: URL du DMRplus-Logo
pl_pl: Adres URL do DMRplus-Logo
pt_pt: URL para DMRplus-Logo
ru_ru: URL-адрес логотипа сети DMRplus
sv_se: URL till DMRplus-Logo

source: URL to BrandMeister-Logo
da_dk: URL til BrandMeister billede
de_de: URL zu BrandMeister-Logo
fr_fr: URL du BrandMeister-Logo
pl_pl: Adres URL do BrandMeister-Logo
pt_pt: URL para BrandMeister-Logo
ru_ru: URL-адрес логотипа сети BrandMeister
sv_se: URL till BrandMeister-Logo

source: Refresh page after in seconds
da_dk: Aktualiser siden efter sekunder
de_de: Seite neuladen nach ... Sekunden
fr_fr: Actualiser la page après en secondes
pl_pl: Odśwież stronę za kilka sekund
pt_pt: Recarregar página após ... segundos
ru_ru: Станица обновлена за ... секунд
sv_se: Uppdatera sidan efter valda sekunder

source: Show System Info
da_dk: Vis system information
de_de: Zeige System Informationen
fr_fr: Afficher les infos système
pl_pl: Pokaż informacje o systemie
pt_pt: Mostrar informações do sistema
ru_ru: Показывать системную информацию
sv_se: Visa System Information

source: Show Disk Use
da_dk: Vis disk status
de_de: Zeige Disk-Nutzung
fr_fr: Visialiser usage disque
pl_pl: Pokaż użycie dysku
pt_pt: Mostrar utilização do disco
ru_ru: Показывать информацию о дисковом пространстве
sv_se: Visa Disk användning

source: Show Repeater Info
da_dk: Vis Repeater information
de_de: Zeige Repeater Informationen
fr_fr: Visualiser info. du relais
pl_pl: Pokaż informacje o przekaźniku
pt_pt: Mostrando informações repetidor
ru_ru: Показывать информацию об узле
sv_se: Visa Repeater Information

source: Show Enabled Modes
da_dk: Vis aktiverede moduler
de_de: Zeige aktive Modi
fr_fr: Visualiser les modes activés
pl_pl: Pokaż włączone tryby
pt_pt: Mostrar Modos Ativos
ru_ru: Показывать возможные режимы работы узла
sv_se: Visa aktiverad Modes

source: Show Last Heard List of today's
da_dk: Vis dagens Last Heard udsendelse
de_de: Zeige Zuletzt-gehört-Liste
fr_fr: Visualiser dernières stations (Aujourd'hui)
pl_pl: Pokaż listę dziś ostatnio słuchanych
pt_pt: Mostrar lista dos últimos ouvidos de hoje
ru_ru: Показывать список активности за сегодня
sv_se: Visa "Last Heard" lista från dagens

source: Show Today's local transmissions
da_dk: Vis dagens lokale udsendelse
de_de: Zeige heutige lokale Aussendungen
fr_fr: Visualiser transmissions locales (Aujourd'hui)
pl_pl: Pokaż dzisiejsze lokalne transmisje
pt_pt: Mostrar as emissões locais de hoje
ru_ru: Показывать список локальной активности за сегодня
sv_se: Visa dagens lokala sändningar

source: Show progressbars
da_dk: Vis progressbars
de_de: Fortschrittsbalken
fr_fr: Visualiser bars de progression
pl_pl: Pokaż paski postępu
pt_pt: Barra de progresso
ru_ru: Показывать графическую шкалу
sv_se: Visa progressbars

source: Enable CPU-temperature-warning
da_dk: Aktiver CPU-temperatur-advarsel
de_de: CPU-Temp. Warung aktivieren
fr_fr: Activé CPU-température-alarm
pl_pl: Włącz ostrzeżenie o temperaturze CPU
pt_pt: CPU-Temp. Ativar aviso
ru_ru: Активировать предупреждение о температуре CPU
sv_se: Aktivera CPU-temperaturvarning

source: Warning temperature
da_dk: Advarsel temperatur
de_de: Warn-Temperatur
fr_fr: Alarm température
pl_pl: Temperatura ostrzegawcza
pt_pt: Aviso Temperatura
ru_ru: Предупреждение о температуре
sv_se: Temperaturvarning

source: Enable Network-Switching-Function
da_dk: Aktiver switching mellem netværk
de_de: Netzwerk-Umschaltung aktivieren
fr_fr: Activer fonction commutation reseaux
pl_pl: Włącz funkcję przełączania sieciowego
pt_pt: Permitir a mudança de rede
ru_ru: Активировать функцию управления сетями
sv_se: Aktivera nätomkoppling

source: Username for switching networks:
da_dk: Brugernavn til netværk-switch
de_de: Netzwerk-Umschalten-Benutzer:
fr_fr: Utilisateur du réseaux:
pl_pl: Nazwa użytkownika do przełączania sieci:
pt_pt: Utilizador para a mudança de rede:
ru_ru: Логин для управления сетями:
sv_se: Användarnamn för nätomkoppling

source: Password for switching networks:
da_dk: Pasord til netværk-switch
de_de: Netzwerk-Umschalten-Passwort:
fr_fr: Mot de passe du réseaux:
pl_pl: Hasło do przełączania sieci:
pt_pt: Password para a mudança de rede:
ru_ru: Пароль для управления сетями:
sv_se: Lösenord för nätomkoppling

source: Enable Management-Functions below
da_dk: Aktiver Management-Functions
de_de: Wartungs-Funktionen unten aktivieren
fr_fr: Activer Fonctions de gestion ci-dessous
pl_pl: Włącz funkcje zarządzania poniżej
pt_pt: Ativar funções de gestão abaixo
ru_ru: Активировать фукнции управления ниже
sv_se: Aktivera Management-funktioner nedan

source: Username for view log:
da_dk: Brugernavn for at kunne se loggen
de_de: Log-Anzeigen-Benutzer:
fr_fr: Nom d’utilisateur pour afficher le journal:
pl_pl: Nazwa użytkownika dla pilku rejestru:
pt_pt: Utilizador para ver o log:
ru_ru: Логин для просмотра логов:
sv_se: Användernamn för att visa loggen

source: Password for view log:
da_dk: Pasord for at kunne se loggen
de_de: Log-Anzeigen-Passwort:
fr_fr: Mot de passe pour afficher le journal:
pl_pl: Hasło dla pilku rejestru:
pt_pt: Password para ver o log:
ru_ru: Пароль для просмотра логов:
sv_se: Lösenord för att visa loggen

source: Username for halt:
da_dk: Brugernavn til system stop
de_de: Ausschalten-Benutzer:
fr_fr: Nom d’utilisateur pour arrêter:
pl_pl: Nazwa użytkownika do wstrzymania:
pt_pt: Utilizador para parar sistema:
ru_ru: Логин для остановки системы:
sv_se: Användernamn för att stoppe systemet

source: Password for halt:
da_dk: Pasord til system stop
de_de: Ausschalten-Passwort:
fr_fr: Mot de passe pour arrêter:
pl_pl: Hasło do wstrzymania:
pt_pt: Password para parar sistem:
ru_ru: Пароль для остановки системы:
sv_se: Lösenord för att stoppe systemet

source: Username for reboot:
da_dk: Brugernavn til system omstart
de_de: Reboot-Benutzer:
fr_fr: Utilisateur pour le redémarrage du système:
pl_pl: Nazwa użytkownika do ponownego uruchomienia:
pt_pt: Utilizador para reinicialização:
ru_ru: Логин для перезагрузки:
sv_se: Användernamn för att omstarta

source: Password for reboot:
da_dk: Pasord til system omstart
de_de: Reboot-Passwort:
fr_fr: Mot de passe pour redémarrer:
pl_pl: Hasło do ponownego uruchomienia:
pt_pt: Password para reinicialização:
ru_ru: Пароль для перезагрузки:
sv_se: Lösenord för att omstarta

source: Username for restart:
da_dk: Brugernavn til MMDVMHost omstart
de_de: Neustart-Benutzer:
fr_fr: Utilisateur pour le redémarrage du système:
pl_pl: Użytkownik restartu:
pt_pt: Utilizador para reiniciar:
ru_ru: Логин для перезапуска:
sv_se: Användernamn för omstart av MMDVMHost

source: Password for restart:
da_dk: pasord till MMDVMHost omstart
de_de: Neustart-Passwort:
fr_fr: Mot de passe pour redémarrer:
pl_pl: Hasło do ponownego uruchomienia:
pt_pt: Password para reiniciar:
ru_ru: Пароль для перзапуска:
sv_se: Lösenord för omstarta av MMDVMHost

source: Reboot MMDVMHost command:
da_dk: Kommando til omstart af MMDVMHost
de_de: MMDVMHost-Neustart Kommando:
fr_fr: Commande poour redémarrage MMDVMHost:
pl_pl: polecenie do ponownego uruchomienia MMDVMHosta:
pt_pt: MMDVMHost - Comando de reiniciar:
ru_ru: Команда для перезапуска MMDVMHost:
sv_se: Omstart kommando för MMDVMHost

source: Reboot system command:
da_dk: Kommando til omstart af systemet
de_de: Reboot-Kommando:
fr_fr: Commande pour redémarrage système:
pl_pl: polecenie do ponownego uruchomienia systemu:
pt_pt: Comando de reinicialização:
ru_ru: Команда для пезагрузки системы:
sv_se: Omstart kommando för systemet

source: Halt system command:
da_dk: Kommando til at stoppe systemet
de_de: Herunterfahren-Kommando:
fr_fr: Commande pour arrêt Arrêt du système:
pl_pl: polecenie do zatrzymania systemu:
pt_pt: Comando de paragem:
ru_ru: Команда для остановки системы:
sv_se: Stop kommando för systemet

source: Show Powerstate (online or battery, wiringpi needed)
da_dk: Strømforsyning (Fast eller batterie, wiringpi bruges)
de_de: Stromversorgung (Netz oder Batterie, wiringpi notwendig)
fr_fr: Visualiser état alimentation (secteur ou batterie, wiringpi nécessaire)
pl_pl: Pokaż stan zasilania (online lub bateria, potrzebne zasilanie)
pt_pt: Mostar estado alimentação (alimentado ou bateria, necessário wiring-pi)
ru_ru: Показывать состояние питания (сеть или батарея, требует установки wiringpi)
sv_se: Show Powerstate (online eller batteri, wiringpi needed)

source: GPIO pin to monitor:
da_dk: GPIO pin for analyse
de_de: GPIO-Pin zur Auswertung:
fr_fr: Broche GPIO à surveiller:
pl_pl: Gniazdo GPIO do monitorowania:
pt_pt: GPIO-Pin para monitorizar:
ru_ru: Пины GPIO для монитора:
sv_se: GPIO stift för monitoring

source: State that signalizes online-state:
da_dk: Tilstand, som signalerer Online-status
de_de: Status für Netzversorgung:
fr_fr: État qui indique l’État en ligne:
pl_pl: Status sygnalizujący stan online:
pt_pt: Estado que sinaliza a forma de alimentação:
ru_ru: Состояние статуса в сети:
sv_se: State som signalerar nätets tillstånd

source: Show link to QRZ.com on Callsigns
da_dk: Vis link til QRZ.com på kaldesignal
de_de: QRZ.com-Link auf Rufzeichen
fr_fr: Afficher lien aux QRZ.com sur les indicatifs d’appel
pl_pl: Pokaż link do QRZ.com na znakach
pt_pt: Mostrar ligação para QRZ.com nos indicativos
ru_ru: Показывать для позывных ссылку на QRZ.com
sv_se: Visa länk till QRZ.com på anropssignal

source: RSSI value
da_dk: RSSI værdier
de_de: RSSI Wert
fr_fr: Valeur RSSI
pl_pl: zawartość RSSI
pt_pt: RSSI valor
ru_ru: значение RSSI
sv_se: RSSI värde

source: minimal
de_de: Minimum
pl_pl: minimalnie
pt_pt: Minimo
ru_ru: минимальное

source: maximal
de_de: Maximum
fr_fr: maximale
pl_pl: maksymalnie
pt_pt: Máximo
ru_ru: максимальное

source: average
da_dk: gennemsnit
de_de: Mittelwert
fr_fr: moyenne
pl_pl: średnio
pt_pt: Médio
ru_ru: среднее
sv_se: genomsnitt

source: Save configuration
da_dk: Gem konfigurationen
de_de: Konfiguration speichern
fr_fr: Enregistrer la configuration
pl_pl: Zapisz konfigurację
pt_pt: Gravar configuração
ru_ru: Сохранить конфигурацию
sv_se: Spara konfigurationen

source: compiled
da_dk: kompileret
de_de: übersetzt am
fr_fr: compilé
pl_pl: skompilowane
ru_ru: скомпилировано

source: ircddbgateway is down!
da_dk: ircddbgateway er inaktiv
de_de: ircddbgateway läuft nicht!
fr_fr: processus ircddbgateway est en arrêt!
pl_pl: ircddbgateway jest wyciszony!
ru_ru: ircddbgateway остановлен!
sv_se: ircddbgateway är nere

source: Remote gateway configured - not checked!
da_dk: Remote gateway konfigureret - ikke kontrolleret
de_de: Entferntes Gateway konfiguriert - wird nicht geprüft!
fr_fr: Passerelle à distance configuré - ne pas contrôlées!
pl_pl: Zdalna bramka skonfigurowana - nie sprawdzono!
ru_ru: Удаленный шлюз настроен - не проверяется!
sv_se: Remote gateway konfigurerad - ej markerad!

source: YSFGateway is down!
da_dk: YSFGateway er inaktiv
de_de: YSFGateway läuft nicht!
fr_fr: YSFGateway est arrêté!
pl_pl: YSFGateway jest wyciszony!
ru_ru: YSFGateway остановлен!
sv_se: YSFgateway är nere

source: MMDVMHost is down!
da_dk: MMDVMHost er inaktiv
de_de: MMDVMHost läuft nicht!
fr_fr: MMDVMHost est arrêté!
pl_pl: MMDVMHost jest wyciszony!
ru_ru: MMDVMHost остановлен!
sv_se: MMDVMHost är nere

source: idle
de_de: wartend
fr_fr: inactif
pl_pl: bezczynny
ru_ru: ожидание

source: ircddbgateway not running!
da_dk: ircddbgateway er ikke startet
de_de: ircddbgateway läuft nicht!
fr_fr: processus ircddbgateway en arrêt!
pl_pl: ircddbgateway nie działa!
ru_ru: ircddbgateway не запущен!
sv_se: ircddbgateway kör inte!

source: not linked
da_dk: ikke forbundet
de_de: nicht verbunden
fr_fr: pas linké
pl_pl: niepołączony
ru_ru: нет соединения
sv_se: inte kopplad

source: something went wrong!
da_dk: noget gik galt
de_de: Irgendwas lief schief!
fr_fr: quelque chose s’est mal passé!
pl_pl: coś poszło nie tak!
ru_ru: что-то пошло не так!
sv_se: något gick fel!

source: Reflector not linked
da_dk: Reflector ikke forbundet
de_de: Reflektor nicht verbunden
fr_fr: Réflecteur non linké
pl_pl: Reflektor niepołączony
ru_ru: Рефлектор не подключен
sv_se: Reflector inte kopplad

source: Reflector
de_de: Reflektor
fr_fr: Réflecteur
pl_pl: Reflektor
ru_ru: Рефлектор

source: not cfmd
da_dk: ikke bekræftet
de_de: unbestätigt
fr_fr: vous n'êtes pas
pl_pl: nie znaleziono cfmd
ru_ru: нет подтверждения
sv_se: inte cfmd

source: YSFGateway not running
da_dk: YSFGateway er ikke startet
de_de: YSFGateway läuft nicht
fr_fr: YSFGateway ne fonctionne pas
pl_pl: YSFGateway nie działa
ru_ru: YSFGateway не запущен
sv_se: YSFGateway kör inte

source: DMRIDs.dat not correct!
da_dk: DMRIDs.dat er ikke rigtigt
de_de: DMRIDs.dat nicht korrekt!
fr_fr: DMRIDs.dat pas correct!
pl_pl: DMRIDs.dat nie jest poprawny!
ru_ru: Некорректный файл DMRIDs.dat!
sv_se: DMRIDs.dat ej korrekt!

source: Configuration
de_de: Konfiguration
pt_pt: Configuração
ru_ru: Конфигурация

source: Use networks.php instead of configuration below
de_de: Nutze networks.php statt d. Konfig. unten
fr_fr: Utilisez networks.php au lieu de la configuration ci-dessous
pt_pt: Use networks.php em vez da configuração abaixo
ru_ru: Использовать данные из файла networks.php вместо кофигурации ниже

source: Cached
de_de: Zwischengespeichert
pt_pt: Em cache
ru_ru: Кэширование
sv_se: Cachad

source: ReflSwitch
de_de: Reflektor umschalten

source: Timezone
de_de: Zeitzone

source: ID
fr_fr: Identifiant

source: Talker Alias
fr_fr: Alias

source: ircddbgateway-Configuração
pt_pt: ircddbgateway-Einstellungen
